{
	"link1": "Über die Plattform",
	"link2": "Wie investiert man",
	"link3": "Loslegen",
	"heroTextMain": "Erhalten Sie passives Einkommen aus der Vermietung von Immobilien mit Investitionen ab 470$",
	"heroTextSecond": "Investitionen in Immobilien",
	"heroBtn": "Immobilien durchsuchen",
	"heroYoutubeLink": "https://www.youtube.com/embed/TdCwgf70gNI?si=ss9XSs4PKMXBx_z8",
	"becomeMain": "Werden Sie Investor und verdienen Sie in fünf einfachen Schritten Mieteinnahmen online",
	"become1": "Registriert und überprüft",
	"become2": "Wählen Sie eine Immobilie aus",
	"become3": "Wählen Sie die Zahlungsmethode aus",
	"become4": "Bestätigen Sie die Zahlung",
	"become5": "Genießen Sie Ihr passives Einkommen",
	"aboutTextMain": "Villen sind seit 20 Jahren in unserem Besitz, wir erforschen den Immobilienmarkt und unsere Experten wählen die besten hochliquiden Angebote aus, danach werden unsere Anwälte eingeschaltet und überprüfen gründlich alle Dokumente und Genehmigungen.",
	"about3Mill": "3,7 > Millionen",
	"about3MillSecond": "$ 3,7 Millionen unserer eigenen Mittel wurden bereits in Villen auf Bali investiert",
	"about10Vill": "10 >",
	"about10VillSecond": "Bis Ende 2024 werden mehr als zehn Villen in unserem Besitz sein",
	"whyBaliH1": "Warum Bali",
	"whyBaliH1Span": "und wie funktioniert es?",
	"whyBaliSpan1": "Bali ist ein Touristenparadies und",
	"whyBali2span": "eines der beliebtesten",
	"whyBaliSpan2": " Reiseziele für Reisende 365 Tage im Jahr.",
	"whyBali1item1h1": "Steigerung des Immobilienpreisindex auf Bali",
	"whyBali1item1h2": "Durchschnittlicher Mietwert in",
	"whyBali1item1h2Span": "Bali",
	"whyBali1item4Span": "Alle Villen sind in Teile unterteilt, in die Sie investieren können",
	"whyBali1item5Span": "Nach erfolgreichem Abschluss einer Transaktion werden Sie zum Aktionär des",
	"whyBali1item6Span": "Fonds und erhalten Ihr Vermögen in Form einer Immobilie,",
	"whyBali1item7Span": " die Ihnen ein stabiles Einkommen bringt,",
	"apartItemYear": "Inbetriebnahmejahr",
	"apartItemPurchased": "Anzahl der gekauften Anteile",
	"apartItemBtn": "Investieren",
	"ourPartners": "UNSERE PARTNER",
	"footer2024": "2024 © TLD Plattform. Alle Rechte vorbehalten",
	"footerNumber": "+447436378629",
	"footerEmail": "info@tld-bali.com",
	"footerPrivacy": "Datenschutzrichtlinie",
	"footerLicense": "Unternehmenslizenz",
	"footerTerms": "Nutzungsbedingungen",
	"estatePrice": "Immobilienpreis",
	"roi": "ROI",
	"unitPrice": "Stückpreis",
	"collected": "Gesammelt",
	"buyAmount": "Kaufmenge",
	"yourBalance": "Ihr Guthaben",
	"max": "MAX",
	"buyUnits": "Einheiten kaufen",
	"booking": "Buchung",
	"loading": "Laden",
	"documents": "Dokumente",
	"details": "Details",
	"aboutProperty": "Über die Immobilie",
	"totalInvestmentValue": "Gesamtwert der Investition",
	"legalFees": "Rechtsgebühren (1,35%)",
	"basePrice": "Basispreis des Vermögenswerts",
	"rentPerYear": "Miete pro Jahr (erwartet)",
	"RentPerYear": "Miete pro Jahr",
	"facilityManagement": "Anlagenverwaltung ",
	"approximateValues": "Die aktuellen berechneten Werte sind ungefähre Werte, sie können nach oben oder unten variieren, abhängig von der Vermietung jeder einzelnen Immobilie.",
	"contractToSign": "Vertrag zum Unterschreiben",
	"location": "Standort",
	"financials": "Finanzen",
	"moreQuestions": "Haben Sie weitere Fragen zur Immobilie?",
	"callUs": "Rufen Sie uns an oder schreiben Sie uns über WhatsApp",
	"BALIWOODDescription": "BALIWOOD VILLAS ist eine strandnahe Ferienunterkunft in Changu, 300 Meter von Attraktionen wie dem Seseh Beach entfernt. Zu den Annehmlichkeiten gehören ein Außenpool, ein Garten und eine Terrasse. WLAN nutzen Sie kostenfrei. Zur Ausstattung gehören ein privater Pool und kostenfreie private Parkplätze.<br/><br/>Dieses klimatisierte Ferienhaus verfügt über mehrere Schlafzimmer (4), eine Küche und mehrere Badezimmer (4).<br/><br/>BALIWOOD VILLAS - OCEAN VIEW befindet sich 300 Meter bzw. 1,7 km von Attraktionen wie dem Pererenan Beach und dem Echo Beach entfernt. Der internationale Flughafen Ngurah Rai liegt 20 km entfernt.",
	"MILADescription": "Die Villa Mila befindet sich am Bingin Beach. Sie verfügt über einen Außenpool, einen Garten und eine Terrasse sowie kostenfreies WLAN. Von den Fenstern aus genießen Sie Poolblick. Zu den Annehmlichkeiten gehören ein privater Pool und kostenfreie private Parkplätze.<br/><br/>Diese Villa verfügt über mehrere Schlafzimmer (3), eine Küche mit Kühlschrank und Mikrowelle, einen Sitzbereich und mehrere Badezimmer (3) mit Dusche. Ein Flachbild-TV steht den Gästen der Villa zur Verfügung. Handtücher und Bettwäsche werden den Gästen dieser Villa zur Verfügung gestellt.<br/><br/>Villa Mila, neu, befindet sich 2,4 km bzw. 2,4 km von Attraktionen wie dem Bingin Beach und dem Chemongkak Beach entfernt. Der internationale Flughafen Ngururah Rai liegt 14 km entfernt.",
	"LOFTDescription": "Im Herzen von Jimbaran, in Gehweite zum Strand, bietet ASAI Village 20 einzigartig gestaltete Ein- und Zwei-Zimmer-Villen.<br/><br/>Jede Villa verfügt über einen zugewiesenen Parkplatz, Klimaanlage, Highspeed-Internet, eine voll ausgestattete Küche mit Essbereich und Smart-TV.<br/><br/>Die Gäste können es sich in der Privatsphäre ihrer Villa am Pool gemütlich machen oder sich in der Sonne räkeln und mit anderen ASAI-Gästen am prächtigen 25-Meter-Infinity-Pool erfrischen.",
	"REDDescription": "Red Sunset Villa von Hombali ist eine Villa, die 600 Meter bzw. 600 Meter von Attraktionen wie dem Batu Bolong Beach und dem Echo Beach entfernt liegt. Zu den Annehmlichkeiten gehören ein Außenpool und kostenfreies WLAN. Diese Villa verfügt über kostenfreie private Parkplätze, einen privaten Pool und einen Garten.<br/><br/>Mit Zugang zu einer Terrasse mit Gartenblick verfügt diese klimatisierte Villa über mehrere Schlafzimmer (4) und eine voll ausgestattete Küche. Zu den Annehmlichkeiten gehört ein Flachbild-TV.<br/><br/>Red Sunset Villa von Hombali liegt weniger als 1 km bzw. 10 km von Attraktionen wie dem Changu Beach und dem Petitenget-Tempel entfernt. Der internationale Flughafen Ngurah Rai liegt 19 Kilometer entfernt.",
	"LYVINDescription": "Das Lyvin Bingin Villas ist ein Hotel am Bingin Beach, 300 Meter bzw. 300 Meter von Attraktionen wie dem Chemongkak Beach und dem Dreamland Beach entfernt. Es verfügt über einen Außenpool, kostenfreies WLAN im gesamten Gebäude und kostenfreie private Parkplätze. Die 5-Sterne-Unterkunft bietet Gartenblick. Die Gäste können die Grillmöglichkeiten nutzen. Eine 24-Stunden-Rezeption, Conciergeservices und ein Geldwechsel stehen zur Verfügung.<br/><br/>Die klimatisierten Zimmer im Lyvin Bingin Villas verfügen über einen Safe und einen Flachbild-TV. Zu den weiteren Annehmlichkeiten gehören ein Schreibtisch, eine Kaffeemaschine, ein Kühlschrank und eine Mikrowelle sowie ein eigenes Bad mit Dusche. Das Gemeinschaftsbad ist mit einer Badewanne, kostenlosen Pflegeprodukten und einem Haartrockner ausgestattet. Die Gäste im Lyvin Bingin Villas erhalten Bettwäsche und Handtücher.<br/><br/>Lyvin Bingin Villas befindet sich 500 Meter bzw. 6,9 km von Attraktionen wie dem Bingin Beach und dem Uluwatu-Tempel entfernt. Der internationale Flughafen Ngurah Rai liegt 17 km entfernt. Ein kostenpflichtiger Flughafenshuttle ist verfügbar.",
	"marketplace": "Marktplatz",
	"dashboard": "Dashboard",
	"wallet": "Brieftasche",
	"verification": "Verifizierung",
	"ask": "Eine Frage stellen",
	"threesteps": "Drei Schritte zum Kauf von Einheiten",
	"signup": "Anmelden",
	"signuplogin": "Anmelden / Einloggen",
	"Unauthorized": "Unbefugter Zugriff",
	"Unauthorizedp": "Sie sind nicht berechtigt, auf diese Seite zuzugreifen. Bitte melden Sie sich an, um fortzufahren.",
	"login": "Anmeldung",
	"registration": "Registrierung",
	"SwitchTO": "Wechsel zur Registrierung",
	"SwitchTo": "Wechsel zum Login",
	"password": "Passwort",
	"TotalRent": "Gesamtmietguthaben",
	"AssetOverview": "Vermögensübersicht",
	"Your Estates": "Ihre Immobilien",
	"OrderHistory": "Bestellverlauf",
	"Unit": "Einheit",
	"Total": "Gesamt",
	"Currentballance": "Aktuelles Guthaben",
	"TotalUnits": "Gesamteinheiten",
	"EstatesOwned": "Besitztümer",
	"TotalEstatesValue": "Gesamtwert der Immobilien",
	"TLDWallet": "TLD-Brieftasche",
	"Overallbalance": "Gesamtguthaben",
	"Withdraw": "Abheben",
	"Deposit": "Einzahlung",
	"TransactionHistory": "Transaktionsverlauf",
	"Status": "Status",
	"Amount": "Betrag",
	"VerificationForm": "Verifizierungsformular",
	"Selectissuingcountry": "Land auswählen",
	"Chooseyourdocumenttype": "Wählen Sie Ihren Dokumenttyp aus",
	"IDcard": "Personalausweis",
	"Passport": "Reisepass",
	"Residencepermit": "Aufenthaltserlaubnis",
	"Driver'slicense": "Führerschein",
	"FullName": "Vollständiger Name",
	"Takeselfie": "Ein Selfie machen",
	"Uploadafirstphoto": "Erstes Foto hochladen",
	"Uploadasecondphoto": "Zweites Foto hochladen",
	"ChooseaFile": "Eine Datei auswählen",
	"Submit": "Einreichen",
	"PrivacyPolicy": "Datenschutzrichtlinie",
	"t1": "Die Website tld-bali.com gehört TLD, das für Ihre persönlichen Daten verantwortlich ist.",
	"t2": "Wir verwenden diese Datenschutzrichtlinie, die festlegt, wie wir Informationen verarbeiten, die von tld-bali.com gesammelt werden, und die Gründe, warum wir bestimmte personenbezogene Daten über Sie sammeln sollten. Sie sollten daher diese Datenschutzrichtlinie lesen, bevor Sie tld-bali.com verwenden. Wir kümmern uns um Ihre persönlichen Informationen und garantieren deren Datenschutz und Sicherheit.",
	"PersonalInformation": "Personenbezogene Informationen, die wir sammeln:",
	"t3": "Wenn Sie tld-bali.com besuchen, erfassen wir automatisch bestimmte Informationen über Ihr Gerät, einschließlich Informationen zu Ihrem Webbrowser, Ihrer IP-Adresse, Ihrer Zeitzone usw. und einige der auf Ihrem Gerät installierten Cookies. Darüber hinaus erfassen wir beim Durchsuchen der Website Informationen über die einzelnen von Ihnen angezeigten Seiten oder Produkte, welche Websites oder Suchbegriffe Sie zur Website geführt haben, und wie Sie mit der Website interagieren. Wir bezeichnen diese automatisch erfassten Informationen als Geräteinformationen. Darüber hinaus können wir personenbezogene Daten, die Sie uns zur Verfügung stellen (einschließlich Vorname, Nachname, Adresse, Zahlungsinformationen usw.), während der Registrierung erfassen, um uns zu ermöglichen, die Vereinbarung zu erfüllen.",
	"DataProcessing": "Warum verarbeiten wir Ihre Daten?",
	"t4": "Unsere oberste Priorität ist die Sicherheit der Kunden, weshalb wir nur die minimale Menge an Benutzerdaten verarbeiten müssen: genau so viel, wie für den Betrieb der Website erforderlich ist. Die automatisch gesammelten Informationen werden nur verwendet, um potenzielle Verstöße zu identifizieren und statistische Informationen über die Nutzung der Website zu erhalten. Diese statistischen Informationen werden nicht so gesammelt, dass ein bestimmter Benutzer des Systems identifiziert werden kann.",
	"DataUsage": "Sie können die Website besuchen, ohne uns mitzuteilen, wer Sie sind oder Informationen preiszugeben, anhand derer Sie als bestimmte Person identifiziert werden könnten. Wenn Sie jedoch bestimmte Funktionen der Website nutzen möchten, unseren Newsletter erhalten möchten oder andere Informationen durch Ausfüllen eines Formulars erhalten möchten, können Sie uns personenbezogene Informationen wie Ihre E-Mail-Adresse, Ihren Vornamen, Ihren Nachnamen, Ihren Wohnsitz, Ihre Organisation, Ihre Telefonnummer zur Verfügung stellen. Sie können wählen, uns Ihre persönlichen Informationen nicht zur Verfügung zu stellen, aber wenn Sie es tun, können Sie möglicherweise bestimmte Funktionen der Website nicht nutzen. Zum Beispiel können Sie möglicherweise nicht unseren Newsletter erhalten oder uns direkt über die Website kontaktieren. Benutzer, die unsicher sind, welche Informationen erforderlich sind, können uns über support@tld-bali.com kontaktieren.",
	"YourRights": "Ihre Rechte",
	"t5": "Wenn Sie in Europa ansässig sind, haben Sie folgende Rechte in Bezug auf Ihre personenbezogenen Daten:",
	"RightsList": [
		"Das Recht auf Erhalt von Informationen.",
		"Das Recht auf Zugang.",
		"Das Recht auf Berichtigung.",
		"Das Recht auf Löschung der Daten.",
		"Das Recht auf Einschränkung der Verarbeitung.",
		"Das Recht auf Datenübertragbarkeit.",
		"Das Recht auf Wiederherstellung.",
		"Rechte in Bezug auf automatisierte Entscheidungsfindung und Profilierung."
	],
	"t6": "Wenn Sie dieses Recht ausüben möchten, kontaktieren Sie uns bitte unter den unten angegebenen Kontaktdaten.",
	"DataTransfer": "Darüber hinaus, wenn Sie in Europa ansässig sind, beachten Sie bitte, dass wir Ihre Informationen verarbeiten, um Verträge zu erfüllen, die möglicherweise mit Ihnen abgeschlossen werden (zum Beispiel, wenn Sie eine Bestellung über die Website aufgeben) oder anderweitig, um unsere oben genannten berechtigten Geschäftsinteressen zu verfolgen. Bitte beachten Sie auch, dass Ihre Informationen außerhalb Europas, einschließlich Kanada und den Vereinigten Staaten, übertragen werden können.",
	"LinksToOtherSites": "Links zu anderen Websites",
	"t7": "Unsere Website kann Links zu anderen Websites enthalten, die wir nicht besitzen oder kontrollieren. Bitte beachten Sie, dass wir nicht für die Datenschutzrichtlinien solcher Websites oder Dritter verantwortlich sind. Wir empfehlen Ihnen, beim Verlassen unserer Website die Datenschutzerklärungen jeder Website zu überprüfen, die personenbezogene Informationen sammeln kann.",
	"InformationSecurity": "Informationssicherheit",
	"t8": "Wir schützen die von Ihnen bereitgestellten Informationen auf Computerservern in einer kontrollierten, sicheren Umgebung, die vor unbefugtem Zugriff, Verwendung oder Offenlegung geschützt ist. Wir ergreifen angemessene administrative, technische und physische Sicherheitsmaßnahmen, um unbefugten Zugriff, Nutzung, Änderung und Offenlegung personenbezogener Daten unter unserer Kontrolle und Verwahrung zu verhindern. Die Übertragung von Daten über das Internet oder ein drahtloses Netzwerk kann jedoch nicht garantiert werden.",
	"LegalDisclosure": "Rechtliche Offenlegung",
	"t9": "Wir werden alle Informationen, die wir sammeln, verwenden oder erhalten, offenlegen, wenn dies gesetzlich vorgeschrieben oder zulässig ist, wie z. B. im Rahmen einer Vorladung oder eines ähnlichen rechtlichen Verfahrens, und wenn wir in gutem Glauben davon ausgehen, dass eine Offenlegung erforderlich ist, um unsere Rechte, Ihre Sicherheit oder die Sicherheit anderer zu schützen, Betrug zu untersuchen oder auf eine behördliche Anfrage zu reagieren.",
	"ContactInformation": "Kontaktinformationen",
	"t10": "Wenn Sie weitere Informationen zu dieser Richtlinie erhalten möchten oder uns zu Fragen im Zusammenhang mit individuellen Rechten und Ihren persönlichen Informationen kontaktieren möchten, können Sie eine E-Mail an support@tld-bali.com senden.",
	"Enteramount": "Menge eingeben"
}
