{
	"link1": "About platform",
	"link2": "How to invest",
	"link3": "Get Started",
	"heroTextMain": "Get passive income from rental real estate with investments from 470$",
	"heroTextSecond": "Investments in real estate",
	"heroBtn": "Browse properties",
	"heroYoutubeLink": "https://www.youtube.com/embed/TdCwgf70gNI?si=ss9XSs4PKMXBx_z8",
	"becomeMain": "Become an investor and earn rental income online in five easy steps",
	"become1": "Registered and verification",
	"become2": "Select a property",
	"become3": "Choose payment method",
	"become4": "Confirm the payment",
	"become5": "Enjoy your passive incomes",
	"aboutTextMain": "Villas are in our ownership for 20 years, we research the property market and our experts choose the best highly liquid offers, after that our lawyers get involved and thoroughly check all documents and permits.",
	"about3Mill": "3.7 > million",
	"about3MillSecond": "$ 3.7 million our own funds have already been invested in villas in Bali",
	"about10Vill": "10 >",
	"about10VillSecond": "More than ten Villa's will be in our ownership by the end of 2024",
	"whyBaliH1": "Why Bali",
	"whyBaliH1Span": "and how it works?",
	"whyBaliSpan1": "Bali is a tourist paradise and",
	"whyBali2span": "one of the most popular",
	"whyBaliSpan2": " destinations for travellers 365 days per year.",
	"whyBali1item1h1": "Increase in the property price index in Bali",
	"whyBali1item1h2": "Average rental value in",
	"whyBali1item1h2Span": "Bali",
	"whyBali1item4Span": "All Villa's are divided into parts that you can invest in",
	"whyBali1item5Span": "After a successful transaction, you become a shareholder of the",
	"whyBali1item6Span": "fund and receive your asset in the form of a piece of real estate,",
	"whyBali1item7Span": " which brings you a stable income,",
	"apartItemYear": "Year of commissioning",
	"apartItemPurchased": "Number of particles purchased",
	"apartItemBtn": "Invest",
	"ourPartners": "OUR PARTNERS",
	"footer2024": "2024 © TLD Platform. All rights reserved",
	"footerNumber": "+447436378629",
	"footerEmail": "info@tld-bali.com",
	"footerPrivacy": "Privacy Policy",
	"footerLicense": "Company license",
	"footerTerms": "Terms of Service",
	"estatePrice": "Estate price",
	"roi": "ROI",
	"unitPrice": "Unit Price",
	"collected": "Collected",
	"buyAmount": "Buy amount",
	"yourBalance": "Your balance",
	"max": "MAX",
	"buyUnits": "Buy Units",
	"booking": "Booking",
	"loading": "Loading",
	"documents": "Documents",
	"details": "Details",
	"aboutProperty": "About the property",
	"totalInvestmentValue": "Total Investment Value",
	"legalFees": "Legal fees ",
	"basePrice": "Base price of the asset",
	"rentPerYear": "Rent per year (expected)",
	"RentPerYear": "Rent per year",
	"facilityManagement": "Facility management ",
	"approximateValues": "The current calculated values are approximate, they may vary up or down, depending on the rental of each individual property.",
	"contractToSign": "Contract to sign",
	"location": "Location",
	"financials": "Financial",
	"moreQuestions": "Have more questions about property?",
	"callUser": "https://wa.me/message/7IRLJKFEV3DJP1",
	"callUs": "Call us an WhatsApp",
	"BALIWOODDescription": "BALIWOOD VILLAS is a beachfront holiday home in Changu, 300 metres from attractions such as Seseh Beach. Amenities include an outdoor pool, a garden and a terrace. Free WiFi is provided. Amenities include a private pool and free private parking.<br/><br/>This air-conditioned holiday home features multiple bedrooms (4), a kitchen and multiple bathrooms (4).<br/><br/>BALIWOOD VILLAS - OCEAN VIEW is located 300 metres and 1.7 km respectively from attractions such as Pererenan Beach and Echo Beach. Ngurah Rai International Airport is 20 km away.",
	"MILADescription": "Villa Mila is a villa located in Bingin Beach. It features an outdoor pool, a garden and a terrace, and free WiFi is installed. It offers pool views from the windows. Amenities include a private pool and free private parking.<br/><br/>This villa has several bedrooms (3), a kitchen with a fridge and a microwave, a seating area, and several bathrooms (3) with a shower. A flat-screen TV is at guests' disposal. Towels and bed linen are provided to guests of this villa.<br/><br/>Villa Mila, new is located 2.4 km and 2.4 km respectively from attractions such as Bingin Beach and Chemongkak Beach. Ngurah Rai International Airport is 14 km away.",
	"LOFTDescription": "Located in the heart of Jimbaran, within walking distance to the beach, ASAI Village offers 20 uniquely designed one and two bedroom villas.<br/><br/>Each villa features an allocated parking space, air conditioning, high-speed internet, a fully equipped kitchen with dining area and Smart TV.<br/><br/>Guests can enjoy lounging by the pool in the privacy of their villa or bask in the sun and enjoy refreshments with other ASAI guests by the magnificent 25 metre infinity pool.",
	"REDDescription": "Red Sunset Villa by Hombali is a villa located 600 metres and 600 metres respectively from attractions such as Batu Bolong Beach and Echo Beach. Amenities include an outdoor pool and free WiFi. This villa features free private parking, a private pool and a garden.<br/><br/>With access to a terrace with garden views, this air-conditioned villa features several bedrooms (4) and a fully equipped kitchen. Amenities include a flat-screen TV.<br/><br/>Red Sunset Villa by Hombali is less than 1 km and 10 km respectively from attractions such as Changu Beach and Petitenget Temple. Ngurah Rai International Airport is 19 kilometres away.",
	"LYVINDescription": "Lyvin Bingin Villas is a hotel in Bingin Beach, 300 metres and 300 metres respectively from attractions such as Chemongkak Beach and Dreamland Beach. It features an outdoor pool, free WiFi throughout the property and free private parking. The 5-star property offers garden views. Guests can make use of barbecue facilities. A 24-hour front desk, concierge services and a currency exchange service are available.<br/><br/>Air-conditioned rooms at Lyvin Bingin Villas feature a safe and a flat-screen TV. Other amenities include a desk, a coffee machine, a fridge and a microwave, and a private bathroom with a shower. The shared bathroom comes with a bathtub, free toiletries and a hairdryer. Guests at Lyvin Bingin Villas are provided with bed linen and towels.<br/><br/>Lyvin Bingin Villas is 500 metres and 6.9 km respectively from attractions such as Bingin Beach and Uluwatu Temple. Ngurah Rai International Airport is 17 km away. A paid airport shuttle service is available.",
	"marketplace": "Marketplace",
	"dashboard": "Dashboard",
	"wallet": "Wallet",
	"verification": "Verification",
	"ask": "Ask a question",
	"threesteps": "Three steps to buy units",
	"signup": "Sign up",
	"signuplogin": "Sign up / Log in",
	"logout": "Logout",
	"YourEstates": "Your estates",
	"Unauthorized": "Unauthorized Access",
	"Unauthorizedp": "You are not authorized to access this page. Please login to continue.",
	"login": "Login",
	"registration": "Registration",
	"SwitchTO": "Switch to Registration",
	"SwitchTo": "Switch to Login",
	"password": "Password",
	"TotalRent": "Total Rent Balance",
	"AssetOverview": "Asset Overview",
	"Your Estates": "Your Estates",
	"OrderHistory": "Order History",
	"Unit": "Unit",
	"Total": "Total",
	"Currentballance": "Current ballance",
	"TotalUnits": "Total Units",
	"EstatesOwned": "Estates Owned",
	"TotalEstatesValue": "Total Estates Value",
	"TLDWallet": "TLD Wallet",
	"Overallbalance": "Overall balance",
	"Withdraw": "Withdraw",
	"Deposit": "Deposit",
	"TransactionHistory": "Transaction History",
	"Status": "Status",
	"Amount": "Amount",
	"VerificationForm": "Verification Form",
	"Selectissuingcountry": "Select issuing country",
	"Chooseyourdocumenttype": "Choose your document type",
	"IDcard": "ID card",
	"Passport": "Passport",
	"Residencepermit": "Residence Permit",
	"Driver'slicense": "Driver's license",
	"FullName": "Full Name",
	"Takeselfie": "Take a selfie",
	"Uploadafirstphoto": "First photo",
	"Uploadasecondphoto": "Second photo",
	"ChooseaFile": "Choose a file",
	"Submit": "Submit",
	"PrivacyPolicy": "Privacy Policy",
	"t1": "The tld-bali.com website is owned by TLD, which is the controller for your personal data.",
	"t2": "We use this Privacy Policy which sets out how we process information collected by tld-bali.com and the reasons why we should collect certain personal data about you. You should therefore read this Privacy Policy before using tld-bali.com. We care about your personal information and guarantee its privacy and security.",
	"PersonalInformation": "Personal information we collect:",
	"t3": "When you visit tld-bali.com, we automatically collect certain information about your device, including information about your web browser, IP address, time zone, etc. and some of the cookies installed on your device. In addition, when you browse the Site, we collect information about the individual pages or products you view, what sites or search terms directed you to the Site, and how you interact with the Site. We refer to this automatically collected information as \"Device Information.\" In addition, we may collect personal data that you provide to us (including first name, last name, address, payment information, etc.) during registration to enable us to fulfil the agreement.",
	"DataProcessing": "Why do we process your data?",
	"t4": "Our top priority is customer safety, which is why we must process the minimum amount of user data: exactly as much as is necessary to maintain the site. The information collected automatically is only used to identify potential breaches and to obtain statistical information about the use of the Site. This statistical information is not collected in such a way that a specific user of the system can be identified.",
	"DataUsage": "You may visit the Site without telling us who you are or disclosing any information by which anyone could identify you as a specific person. However, if you want to use certain features of the Site, want to receive our newsletter or other information by filling out a form - you may provide us with personal information such as your email address, first name, last name, residence, organisation, telephone number. You may choose not to provide us with your personal information, but if you do, you may not be able to use certain features of the Site. For example, you may not be able to receive our newsletter or contact us directly through the Site. Users who are unsure what information is required may contact us via support@tld-bali.com.",
	"YourRights": "Your Rights",
	"t5": "If you are a European resident, you have the following rights relating to your personal data:",
	"RightsList": [
		"The right to receive information.",
		"The right of access.",
		"The right to rectification.",
		"The right to have the data destroyed.",
		"The right to restrict processing.",
		"The right to data portability.",
		"The right to recovery.",
		"Rights in relation to automated decision-making and profiling."
	],
	"t6": "If you wish to exercise this right, please contact us using the contact details below.",
	"DataTransfer": "In addition, if you are a European resident, we note that we process your information to fulfil contracts that may be entered into with you (for example, if you place an order through the Site) or otherwise to pursue our legitimate business interests listed above. In addition, please note that your information may be transferred outside of Europe, including Canada and the United States.",
	"LinksToOtherSites": "Links to Other Sites",
	"t7": "Our Site may contain links to other sites that we do not own or control. Please be aware that we are not responsible for the privacy policies of such sites or third parties. We encourage you to check when you leave our Site and read the privacy statements of each site that may collect personal information.",
	"InformationSecurity": "Information Security",
	"t8": "We protect the information you provide on computer servers in a controlled, secure environment, protected from unauthorised access, use or disclosure. We take reasonable administrative, technical and physical security measures to protect against unauthorised access, use, alteration and disclosure of personal data under its control and custody. However, transmission of data over the Internet or wireless network cannot be guaranteed.",
	"LegalDisclosure": "Legal Disclosure",
	"t9": "We will disclose any information we collect, use or receive if required or permitted by law, such as pursuant to a subpoena or similar legal process, and when we believe in good faith that disclosure is necessary to protect our rights, your safety or the safety of others, investigate fraud or respond to a government request.",
	"ContactInformation": "Contact Information",
	"t10": "If you would like to contact us to learn more about this Policy, or would like to contact us about any matter relating to individual rights and your Personal Information, you may send an email to support@tld-bali.com.",
	"Enteramount": "Enter amount",
	"BacktoWallet": "Back to Wallet",
	"Continue": "Continue",
	"transfer": "Expect transfer of funds",
	"vAmmount": "Amount",
	"vFirst": "First Name",
	"vLast": "Last Name",
	"vCountry": "Country",
	"vAddress": "Address",
	"vPostalCode": "Postal Code",
	"termsOfService": {
		"title": "Terms of Service",
		"content": "Welcome to TLD INVESTMENTS! These Terms of Service (\"Terms\") govern your use of our website located at tld-bali.com (the \"Site\") and any services provided by TLD INVESTMENTS (referred to as \"us\", \"we\", or \"our\") through the Site."
	},
	"agreeToTerms": {
		"content": "By accessing or using the Site, you agree to be bound by these Terms and our Privacy Policy. If you do not agree to these Terms or our Privacy Policy, you may not use the Site."
	},
	"useOfTheSite": {
		"title": "1. Use of the Site",
		"content": [
			"1.1. You must be at least 18 years old to use the Site.",
			"1.2. You agree to use the Site only for lawful purposes and in a manner that does not infringe the rights of, or restrict or inhibit the use and enjoyment of, the Site by any third party.",
			"1.3. You are solely responsible for all activity that occurs under your account on the Site."
		]
	},
	"investmentDisclaimer": {
		"title": "2. Investment Disclaimer",
		"content": [
			"2.1. The information provided on the Site is for general informational purposes only and does not constitute financial advice.",
			"2.2. We do not guarantee the accuracy, completeness, or usefulness of any information provided on the Site. You should conduct your own research and seek professional advice before making any investment decisions.",
			"2.3. Investments in real estate involve risks, and past performance is not indicative of future results. We are not liable for any losses or damages resulting from your reliance on information provided on the Site."
		]
	},
	"intellectualProperty": {
		"title": "3. Intellectual Property",
		"content": [
			"3.1. The content on the Site, including text, graphics, logos, images, and software, is owned by or licensed to TLD INVESTMENTS and is protected by copyright and other intellectual property laws.",
			"3.2. You may not reproduce, modify, distribute, display, or otherwise use any content from the Site without our prior written consent."
		]
	},
	"linksToThirdPartyWebsites": {
		"title": "4. Links to Third-Party Websites",
		"content": [
			"4.1. The Site may contain links to third-party websites or resources. We are not responsible for the content, products, or services offered on or through any third-party websites or resources.",
			"4.2. Any links to third-party websites are provided solely for your convenience and do not imply any endorsement or affiliation with the third party."
		]
	},
	"termination": {
		"title": "5. Termination",
		"content": "5.1. We reserve the right to suspend or terminate your access to the Site at any time, without prior notice or liability, for any reason whatsoever, including without limitation if you breach these Terms."
	},
	"changesToTerms": {
		"title": "6. Changes to These Terms",
		"content": "6.1. We may revise these Terms at any time by updating this page. By continuing to use the Site after any such revisions, you agree to be bound by the revised Terms."
	},
	"contactUs": {
		"title": "7. Contact Us",
		"content": "7.1. If you have any questions about these Terms, please contact us at info@tld-bali.com."
	},
	"acknowledgement": {
		"content": "By using the Site, you acknowledge that you have read, understood, and agree to be bound by these Terms."
	},
	"alertWallet": "Amount should be between 470 USD and 5000 USD."
}
