{
	"link1": "INFO SULLA PIATTAFORMA",
	"link2": "COME INIZIARE",
	"link3": "INIZIARE",
	"heroTextMain": "Ricevi reddito passivo da immobili in affitto con investimenti a partire da 470$",
	"heroTextSecond": "Investimenti immobiliari",
	"heroBtn": "Visualizza immobili",
	"heroYoutubeLink": "https://www.youtube.com/embed/msyAhcUbH9g?si=vmcn1vgGBycKql2y",
	"becomeMain": "Diventa investitore e guadagna redditi da locazione online in cinque semplici passaggi",
	"become1": "Registrati e passa la verifica",
	"become2": "Seleziona l'oggetto immobiliare",
	"become3": "Scegli la più comoda modalità di pagamento",
	"become4": "Conferma il pagamento",
	"become5": "Goditi il ​​reddito passivo",
	"aboutTextMain": "Le ville sono di nostra proprietà per 20 anni. Prima studiamo a lungo il mercato immobiliare e i nostri esperti selezionano le migliori offerte altamente liquide. Dopodiché entrano in gioco i nostri avvocati e controllano attentamente tutti i documenti e le autorizzazioni.",
	"about3Mill": "3,7 > milioni",
	"about3MillSecond": "3,7 milioni di dollari di fondi propri sono già stati investiti in ville a Bali",
	"about10Vill": "10 >",
	"about10VillSecond": "Entro la fine del 2024 più di dieci oggetti saranno di nostra proprietà",
	"whyBaliH1": "Perché Bali",
	"whyBaliH1Span": "e come funziona?",
	"whyBaliSpan1": "Bali è un paradiso turistico ed è ",
	"whyBali2span": "una delle destinazioni ",
	"whyBaliSpan2": "più popolari per i viaggiatori 365 giorni all’anno",
	"whyBali1item1h1": "Crescita dell'indice dei prezzi immobiliari a Bali",
	"whyBali1item1h2": "Costo medio di affitto a ",
	"whyBali1item1h2Span": "Bali",
	"whyBali1item4Span": "Tutte le ville sono divisi in parti in cui puoi investire",
	"whyBali1item5Span": "Dopo la transazione andata a buon fine, diventi azionista del ",
	"whyBali1item6Span": "fondo e ricevi il tuo patrimonio sotto forma di una parte dell’immobiliare,",
	"whyBali1item7Span": " che ti garantisce un reddito stabile",
	"apartItemYear": "Anno di messa in servizio",
	"apartItemPurchased": "Numero di parti acquistate",
	"apartItemBtn": "Investire",
	"ourPartners": "I NOSTRI PARTNER",
	"footer2024": "2024 © Piattaforma TLD. Tutti i diritti riservati",
	"footerNumber": "6285601870715",
	"footerEmail": "info@tld-bali.com",
	"footerPrivacy": "Informativa sulla privacy",
	"footerLicense": "Licenza aziendale",
	"footerTerms": "Termini di servizio",
	"estatePrice": "Prezzo dell'immobile",
	"roi": "ROI",
	"unitPrice": "Prezzo unitario",
	"collected": "Venduto",
	"buyAmount": "Quantità da acquistare",
	"yourBalance": "Il tuo saldo",
	"max": "MAX",
	"logout": "Disconnettersi",
	"YourEstates": "I tuoi immobili",
	"buyUnits": "Acquista Unità",
	"booking": "Prenotazione",
	"loading": "Caricamento",
	"documents": "Documenti",
	"details": "Dettagli",
	"aboutProperty": "Informazioni sulla proprietà",
	"totalInvestmentValue": "Totale investito",
	"legalFees": "Spese legali ",
	"basePrice": "Prezzo base dell’immobile",
	"rentPerYear": "Affitto annuale (previsto)",
	"RentPerYear": "Affitto annuale",
	"facilityManagement": "Spese di gestione",
	"approximateValues": "I valori calcolati attuali sono approssimativi, possono variare al rialzo o al ribasso, a seconda dell'affitto di ciascuna proprietà individuale.",
	"contractToSign": "Contratto da firmare",
	"location": "Posizione",
	"financials": "Finanziario",
	"moreQuestions": "Hai altre domande sulla proprietà?",
	"callUs": "Chiamaci su WhatsApp",
	"BALIWOODDescription": "BALIWOOD VILLAS è una casa vacanze fronte spiaggia a Changu, a 300 metri da attrazioni come Seseh Beach. I servizi includono una piscina all'aperto, un giardino e una terrazza. È disponibile il WiFi gratuito. Tra i servizi figurano una piscina privata e un parcheggio privato gratuito.<br/><br/>Questa casa vacanze climatizzata dispone di camere da letto multiple (4), una cucina e bagni multipli (4).<br/><br/>BALIWOOD VILLAS - OCEAN VIEW si trova rispettivamente a 300 metri e 1,7 km da attrazioni come Pererenan Beach e Echo Beach. L'Aeroporto Internazionale Ngurah Rai dista 20 km.",
	"MILADescription": "Villa Mila è una villa situata a Bingin Beach. Dispone di una piscina all'aperto, di un giardino e di una terrazza, e offre il WiFi gratuito. Dalle finestre si possono ammirare le viste sulla piscina. Tra i servizi figurano una piscina privata e un parcheggio privato gratuito.<br/><br/>Questa villa dispone di camere da letto multiple (3), una cucina con frigorifero e forno a microonde, una zona salotto e bagni multipli (3) con doccia. A disposizione degli ospiti una TV a schermo piatto. Asciugamani e lenzuola sono forniti agli ospiti di questa villa.<br/><br/>Villa Mila è nuova, dista rispettivamente 2,4 km e 2,4 km dalle spiagge di Bingin e Chemongkak. L'aeroporto Ngurah Rai dista 14 km.",
	"LOFTDescription": "Situate nel cuore di Jimbaran, a pochi passi dalla spiaggia, le ASAI Village offrono 20 ville con una o due camere da letto progettate in modo unico.<br/><br/>Ogni villa dispone di un parcheggio assegnato, aria condizionata, internet ad alta velocità, una cucina completamente attrezzata con area pranzo e Smart TV.<br/><br/>Gli ospiti possono godersi il relax in piscina nella privacy della propria villa o prendere il sole e gustare rinfreschi con gli altri ospiti ASAI presso la magnifica piscina a sfioro di 25 metri.",
	"REDDescription": "Red Sunset Villa by Hombali è una villa situata rispettivamente a 600 metri e 600 metri da attrazioni come Batu Bolong Beach e Echo Beach. Tra i servizi figurano una piscina all'aperto e il WiFi gratuito. Questa villa dispone di un parcheggio privato gratuito, di una piscina privata e di un giardino.<br/><br/>Con accesso a una terrazza con vista sul giardino, questa villa climatizzata dispone di camere da letto multiple (4) e di una cucina completamente attrezzata. Tra i servizi figurano una TV a schermo piatto.<br/><br/>Red Sunset Villa by Hombali si trova rispettivamente a meno di 1 km e a 10 km da attrazioni come Changu Beach e Petitenget Temple. L'Aeroporto Internazionale Ngurah Rai dista 19 chilometri.",
	"LYVINDescription": "Lyvin Bingin Villas è un hotel a Bingin Beach, a 300 metri rispettivamente da attrazioni come Chemongkak Beach e Dreamland Beach. Dispone di una piscina all'aperto, WiFi gratuito in tutta la struttura e parcheggio privato gratuito. La struttura a 5 stelle offre viste sul giardino. Gli ospiti possono utilizzare le attrezzature per barbecue. È disponibile una reception aperta 24 ore su 24, servizi di concierge e un servizio di cambio valuta.<br/><br/>Le camere climatizzate di Lyvin Bingin Villas dispongono di cassaforte e TV a schermo piatto. Tra gli altri servizi figurano una scrivania, una macchina da caffè, un frigorifero e un forno a microonde, e un bagno privato con doccia. Il bagno in comune è dotato di vasca, set di cortesia e asciugacapelli. Gli ospiti di Lyvin Bingin Villas ricevono biancheria da letto e asciugamani.<br/><br/>Lyvin Bingin Villas si trova rispettivamente a 500 metri e a 6,9 km da attrazioni come Bingin Beach e Uluwatu Temple. L'Aeroporto Internazionale Ngurah Rai dista 17 km. È disponibile un servizio di navetta aeroportuale a pagamento.",
	"marketplace": "Mercato",
	"dashboard": "Dashboard",
	"wallet": "Portafoglio",
	"verification": "Verifica",
	"ask": "Fai una domanda",
	"threesteps": "Tre passaggi per acquistare unità",
	"signup": "Registrati",
	"signuplogin": "Registrati / Accedi",
	"Unauthorized": "Accesso non autorizzato",
	"Unauthorizedp": "Non sei autorizzato ad accedere a questa pagina. Effettua l'accesso per continuare.",
	"login": "Accedi",
	"registration": "Registrazione",
	"SwitchTO": "Passa alla registrazione",
	"SwitchTo": "Passa all'accesso",
	"password": "Password",
	"TotalRent": "Saldo totale",
	"AssetOverview": "Panoramica attività",
	"Your Estates": "Le tue proprietà",
	"OrderHistory": "Cronologia ordini",
	"Unit": "Unità",
	"Total": "Totale",
	"Currentballance": "Saldo attuale",
	"TotalUnits": "Unità totali",
	"EstatesOwned": "Quantità ville",
	"TotalEstatesValue": "Totale investito",
	"TLDWallet": "Portafoglio TLD",
	"Overallbalance": "Saldo complessivo",
	"Withdraw": "Prelievo",
	"Deposit": "Deposito",
	"TransactionHistory": "Cronologia transazioni",
	"Status": "Stato",
	"Amount": "Importo",
	"VerificationForm": "Modulo di verifica",
	"Selectissuingcountry": "Seleziona il paese di emissione",
	"Chooseyourdocumenttype": "Scegli il tipo di documento",
	"IDcard": "Carta d'identità",
	"Passport": "Passaporto",
	"Residencepermit": "Permessi di soggiorno",
	"Driver'slicense": "Patente di guida",
	"FullName": "Nome completo",
	"Takeselfie": "Scatta un selfie",
	"Uploadafirstphoto": "Prima foto",
	"Uploadasecondphoto": "Seconda foto",
	"ChooseaFile": "Scegli un file",
	"Submit": "Invia",
	"PrivacyPolicy": "Informativa sulla privacy",
	"t1": "Il sito web tld-bali.com è di proprietà di TLD, che è il responsabile del trattamento dei tuoi dati personali.",
	"t2": "Utilizziamo questa Informativa sulla privacy che stabilisce come trattiamo le informazioni raccolte da tld-bali.com e le ragioni per cui dovremmo raccogliere determinati dati personali su di te. Dovresti quindi leggere questa Informativa sulla privacy prima di utilizzare tld-bali.com. Ci preoccupiamo delle tue informazioni personali e ne garantiamo la privacy e la sicurezza.",
	"PersonalInformation": "Informazioni personali che raccogliamo:",
	"t3": "Quando visiti tld-bali.com, raccogliamo automaticamente determinate informazioni sul tuo dispositivo, tra cui informazioni sul tuo browser web, indirizzo IP, fuso orario, ecc. e alcuni dei cookie installati sul tuo dispositivo. Inoltre, quando navighi nel Sito, raccogliamo informazioni sulle singole pagine o prodotti che visualizzi, su quali siti o termini di ricerca ti hanno indirizzato al Sito e su come interagisci con il Sito. Ci riferiamo a queste informazioni raccolte automaticamente come Informazioni sul dispositivo. Inoltre, possiamo raccogliere dati personali che ci fornisci (compreso nome, cognome, indirizzo, informazioni di pagamento, ecc.) durante la registrazione per consentirci di adempiere all'accordo.",
	"DataProcessing": "Perché elaboriamo i tuoi dati?",
	"t4": "La nostra priorità assoluta è la sicurezza dei clienti, motivo per cui dobbiamo elaborare la quantità minima di dati dell'utente: esattamente quanto è necessario per mantenere il sito. Le informazioni raccolte automaticamente vengono utilizzate solo per identificare potenziali violazioni e ottenere informazioni statistiche sull'uso del Sito. Queste informazioni statistiche non vengono raccolte in modo tale da poter identificare un utente specifico del sistema.",
	"DataUsage": "Puoi visitare il Sito senza dirci chi sei o senza divulgare alcuna informazione mediante la quale qualcuno potrebbe identificarti come persona specifica. Tuttavia, se desideri utilizzare determinate funzionalità del Sito, desideri ricevere la nostra newsletter o altre informazioni compilando un modulo, potresti fornirci informazioni personali come il tuo indirizzo email, nome, cognome, residenza, organizzazione, numero di telefono. Puoi scegliere di non fornirci le tue informazioni personali, ma se lo fai, potresti non essere in grado di utilizzare determinate funzionalità del Sito. Ad esempio, potresti non essere in grado di ricevere la nostra newsletter o contattarci direttamente tramite il Sito. Gli utenti che non sono sicuri di quali informazioni siano necessarie possono contattarci tramite support@tld-bali.com.",
	"YourRights": "I tuoi diritti",
	"t5": "Se sei un residente europeo, hai i seguenti diritti relativi ai tuoi dati personali:",
	"RightsList": [
		"Diritto di ricevere informazioni.",
		"Diritto di accesso.",
		"Diritto di rettifica.",
		"Diritto di far cancellare i dati.",
		"Diritto di limitare il trattamento.",
		"Diritto alla portabilità dei dati.",
		"Diritto di opposizione.",
		"Diritti in relazione alla decisione automatizzata e al profilazione."
	],
	"t6": "Se desideri esercitare questo diritto, contattaci utilizzando i dettagli di contatto riportati di seguito.",
	"DataTransfer": "Inoltre, se sei un residente europeo, ti informiamo che elaboriamo le tue informazioni per adempiere a contratti che potrebbero essere stipulati con te (ad esempio, se effettui un ordine tramite il Sito) o in altro modo per perseguire i nostri legittimi interessi commerciali elencati sopra. Inoltre, si prega di notare che le tue informazioni possono essere trasferite al di fuori dell'Europa, incluso il Canada e gli Stati Uniti.",
	"LinksToOtherSites": "Link ad altri siti",
	"t7": "Il nostro Sito può contenere collegamenti ad altri siti di cui non siamo proprietari o controllatori. Si prega di notare che non siamo responsabili delle politiche sulla privacy di tali siti o terze parti. Ti incoraggiamo a verificare quando lasci il nostro Sito e a leggere le dichiarazioni sulla privacy di ciascun sito che potrebbe raccogliere informazioni personali.",
	"InformationSecurity": "Sicurezza delle informazioni",
	"t8": "Proteggiamo le informazioni che fornisci su server informatici in un ambiente controllato e sicuro, protetto da accessi, utilizzi o divulgazioni non autorizzati. Adottiamo misure di sicurezza amministrative, tecniche e fisiche ragionevoli per proteggere da accessi, utilizzi, alterazioni e divulgazioni non autorizzate dei dati personali sotto il nostro controllo e custodia. Tuttavia, la trasmissione dei dati su Internet o sulla rete wireless non può essere garantita.",
	"LegalDisclosure": "Divulgazione legale",
	"t9": "Riveleremo qualsiasi informazione che raccogliamo, utilizziamo o riceviamo se richiesto o consentito dalla legge, ad esempio ai sensi di un mandato o di un processo legale simile, e quando crediamo in buona fede che la divulgazione sia necessaria per proteggere i nostri diritti, la tua sicurezza o la sicurezza di altri, indagare su frodi o rispondere a una richiesta governativa.",
	"ContactInformation": "Informazioni di contatto",
	"t10": "Se desideri contattarci per saperne di più su questa Policy, o se desideri contattarci per qualsiasi questione relativa ai diritti individuali e alle tue Informazioni personali, puoi inviare un'email a support@tld-bali.com.",
	"Enteramount": "Inserire l'importo",
	"BacktoWallet": "Torna al portafoglio",
	"Continue": "Continua",
	"transfer": "In attesa del trasferimento dei fondi",
	"callUser": "https://wa.me/message/TJZBMYYXCKZKI1",
	"vAmmount": "Importo",
	"vFirst": "Nome",
	"vLast": "Cognome",
	"vCountry": "Paese",
	"vAddress": "Indirizzo",
	"vPostalCode": "Codice Postale",
	"termsOfService": {
		"title": "Termini di servizio",
		"content": "Benvenuti in TLD INVESTIMENTS! I presenti Termini di servizio (\"Termini\") regolano l'utilizzo del nostro sito web situato all'indirizzo tld-bali.com (il \"Sito\") e tutti i servizi forniti da TLD INVESTMENTS (di seguito \"noi\", \"noi\" o \"nostro \") attraverso il Sito. Accedendo o utilizzando il Sito, accetti di essere vincolato dai presenti Termini e dalla nostra Informativa sulla privacy. Se non accetti i presenti Termini o la nostra Informativa sulla privacy, non puoi utilizzare il Sito."
	},
	"agreeToTerms": {
		"content": "1. Utilizzo del Sito\n\n1.1. Devi avere almeno 18 anni per utilizzare il Sito.\n1.2. L'utente accetta di utilizzare il Sito solo per scopi legittimi e in modo tale da non violare i diritti o limitare o inibire l'uso e il godimento del Sito da parte di terzi.\n1.3. Sei l'unico responsabile per tutte le attività che si verificano sotto il tuo account sul Sito."
	},
	"useOfTheSite": {
		"title": "Utilizzo del Sito",
		"content": [
			"1. Utilizzo del Sito",
			"1.1. Devi avere almeno 18 anni per utilizzare il Sito.",
			"1.2. L'utente accetta di utilizzare il Sito solo per scopi legittimi e in modo tale da non violare i diritti o limitare o inibire l'uso e il godimento del Sito da parte di terzi.",
			"1.3. Sei l'unico responsabile per tutte le attività che si verificano sotto il tuo account sul Sito."
		]
	},
	"investmentDisclaimer": {
		"title": "Dichiarazione di non responsabilità sugli investimenti",
		"content": [
			"2. Dichiarazione di non responsabilità sugli investimenti",
			"2.1. Le informazioni fornite sul Sito sono solo a scopo informativo generale e non costituiscono consulenza finanziaria.",
			"2.2. Non garantiamo l'accuratezza, la completezza o l'utilità delle informazioni fornite sul Sito. Dovresti condurre le tue ricerche e chiedere una consulenza professionale prima di prendere qualsiasi decisione di investimento.",
			"2.3. Gli investimenti nel settore immobiliare comportano rischi e le performance passate non sono indicative dei risultati futuri. Non siamo responsabili per eventuali perdite o danni derivanti dal fare affidamento sulle informazioni fornite sul Sito."
		]
	},
	"intellectualProperty": {
		"title": "Proprietà intellettuale",
		"content": [
			"3. Proprietà intellettuale",
			"3.1. Il contenuto del Sito, inclusi testo, grafica, loghi, immagini e software, è di proprietà o concesso in licenza a TLD INVESTMENTS ed è protetto da copyright e altre leggi sulla proprietà intellettuale.",
			"3.2. Non è possibile riprodurre, modificare, distribuire, visualizzare o utilizzare in altro modo alcun contenuto del Sito senza il nostro previo consenso scritto."
		]
	},
	"linksToThirdPartyWebsites": {
		"title": "Collegamenti a siti Web di terzi",
		"content": [
			"4. Collegamenti a siti Web di terzi",
			"4.1. Il Sito può contenere collegamenti a siti Web o risorse di terze parti. Non siamo responsabili per i contenuti, i prodotti o i servizi offerti su o attraverso siti Web o risorse di terze parti.",
			"4.2. Eventuali collegamenti a siti Web di terzi sono forniti esclusivamente per comodità dell'utente e non implicano alcuna approvazione o affiliazione con tali terzi."
		]
	},
	"termination": {
		"title": "Risoluzione",
		"content": "5. Risoluzione\n\n5.1. Ci riserviamo il diritto di sospendere o interrompere l'accesso al Sito in qualsiasi momento, senza preavviso o responsabilità, per qualsiasi motivo, incluso, senza limitazioni, in caso di violazione dei presenti Termini."
	},
	"changesToTerms": {
		"title": "Modifiche alle presenti Condizioni",
		"content": "6. Modifiche alle presenti Condizioni\n\n6.1. Potremo rivedere i presenti Termini in qualsiasi momento aggiornando questa pagina. Continuando a utilizzare il Sito dopo tali revisioni, accetti di essere vincolato dai Termini modificati."
	},
	"contactUs": {
		"title": "Contattaci",
		"content": "7. Contattaci\n\n7.1. In caso di domande sui presenti Termini, contattaci all'indirizzo info@tld-bali.com. Utilizzando il Sito, l'utente riconosce di aver letto, compreso e accettato di essere vincolato dai presenti Termini."
	},
	"acknowledgement": {
		"content": "Utilizzando il Sito, l'utente riconosce di aver letto, compreso e accettato di essere vincolato dai presenti Termini."
	},
	"alertWallet": "Minimo 470$ - massimo 5,000$ (per transazione)"
}
