{
	"link1": "O nas",
	"link2": "Jak inwestować",
	"link3": "Rozpoczni teraz",
	"heroTextMain": "Zarabiaj pasywnie z inwestycji w nieruchomości z dochodem od 470$",
	"heroTextSecond": "Inwestycje w nieruchomości",
	"heroBtn": "Przegląd nieruchomości",
	"heroYoutubeLink": "https://www.youtube.com/embed/dB2nV8JCFDk?si=rQovgS5t-QA_vMnp",
	"becomeMain": "Zostań inwestorem i zarabiaj pasywnie online w pięciu prostych krokach",
	"become1": "Rejestracja i weryfikacja",
	"become2": "Wybierz obiekt nieruchomość",
	"become3": "Wybierz metodę płatności",
	"become4": "Potwierdź płatność",
	"become5": "Ciesz się pasywnym dochodem",
	"aboutTextMain": "Willi są w naszej własności już 20 lat, my badamy rynek nieruchomości i nasze eksperci wybierają najlepsze oferty o wysokiej płynności, po czym nasze prawnicy biorą udział i dokładnie sprawdzają wszystkie dokumenty i pozwolenia.",
	"about3Mill": "3,7 > milion",
	"about3MillSecond": "$ 3,7 milion wlasnych funduszy juz zostalo zainwestowano w Willi na Bali",
	"about10Vill": "10>",
	"about10VillSecond": "Więcej niż 10 Will będzie w naszej własności do końca 2024",
	"whyBaliH1": "Dlaczego Bali",
	"whyBaliH1Span": "i jak to działa?",
	"whyBaliSpan": "Bali to atrakcyjna turystyczna stolica,",
	"whyBali2span": "jedną z najpopularniejszych",
	"whyBaliSpan1": "Bali to jest raj turystyczny i ",
	"whyBaliSpan2": " miejsc docelowe dla turystów przez 365 dni w roku.",
	"whyBali1item1h1": "Wzrost indeksu cen nieruchomości na Bali",
	"whyBali1item1h2": "Średnia wartość najmu na",
	"whyBali1item1h2Span": "Bali",
	"whyBali1item4Span": "Wszystkie Villi są dzielone na części, które można inwestować.",
	"whyBali1item5Span": "Po udanej transakcji stajesz się udziałowcem",
	"whyBali1item6Span": "funduszu i otrzymujesz swój aktyw w postaci nieruchomości,",
	"whyBali1item7Span": " co daje ci stabilny dochód",
	"apartItemYear": "Wybudowano",
	"apartItemPurchased": "Liczba zakupionych części",
	"apartItemBtn": "Inwestuj",
	"ourPartners": "NASI PARTNERZY",
	"footer2024": "2024 © TLD Platform. Wszelkie prawa zastrzeżone",
	"footerNumber": "6285876709956",
	"footerEmail": "info@tld-bali.com",
	"footerPrivacy": "Polityka prywatności",
	"footerLicense": "Licencja na firmę",
	"footerTerms": "Warunki usługi",
	"estatePrice": "Cena Willi",
	"roi": "ROI",
	"unitPrice": "Cena jednostki",
	"collected": "Zebrane",
	"buyAmount": "Wpisz kwotę",
	"yourBalance": "Twój stan konta",
	"max": "MAX",
	"buyUnits": "Kup jednostki",
	"booking": "Rezerwacja",
	"loading": "Ładowanie",
	"aboutProperty": "O nieruchomości",
	"documents": "Dokumenty",
	"totalInvestmentValue": "Całkowita wartość inwestycji",
	"legalFees": "Opłaty prawne ",
	"basePrice": "Podstawowa cena aktywów",
	"financials": "Dane finansowe",
	"details": "Szczegóły",
	"rentPerYear": "Wynajem rocznie (oczekiwany)",
	"RentPerYear": "Wynajem rocznie",
	"facilityManagement": "Zarządzanie obiektami ",
	"approximateValues": "Obecnie obliczone wartości są przybliżone, mogą się one zmieniać w górę lub w dół, w zależności od wynajmu każdej poszczególnej nieruchomości.",
	"contractToSign": "Umowa do podpisania",
	"location": "Lokalizacja",
	"moreQuestions": "Masz więcej pytań dotyczących nieruchomości?",
	"callUs": "Zadzwoń do nas na WhatsApp",
	"BALIWOODDescription": "BALIWOOD VILLAS to położony przy plaży dom wakacyjny w miejscowości Changu, 300 metrów od takiej atrakcji jak Plaża Seseh. Do dyspozycji Gości jest także odkryty basen, ogród i taras. Obiekt zapewnia bezpłatne WiFi. Do dyspozycji Gości jest także prywatny basen i bezpłatny prywatny parking.<br/><br/>Ten klimatyzowany dom wakacyjny obejmuje 4 sypialnie, kuchnię i 4 łazienki.<br/><br/>Obiekt BALIWOOD VILLAS - OCEAN VIEW położony jest odpowiednio 300 metrów i 1,7 km od takich atrakcji, jak plaża Pererenan i plaża Echo. Od lotniska Ngurah Rai oddalony jest o 20 km.",
	"MILADescription": "Villa Mila to willa położona w miejscowości Bingin Beach. Na miejscu do dyspozycji Gości znajduje się odkryty basen, taras oraz bezpłatne WiFi. Z obiektu roztacza się widok na basen. Wyposażenie obejmuje prywatny basen i bezpłatny prywatny parking.<br/><br/>Willa obejmuje kilka sypialni (3), kuchnię z lodówką i mikrofalówką, część wypoczynkową oraz kilka łazienek (3) z prysznicem. Do dyspozycji Gości jest telewizor z płaskim ekranem. Dla Gości przygotowano ręczniki i pościel.<br/><br/>Villa Mila, new znajduje się w odległości odpowiednio 2,4 km i 2,4 km od takich atrakcji, jak plaża Bingin i plaża Chemongkak. Lotnisko Ngurah Rai znajduje się 14 km od obiektu.",
	"LOFTDescription": "Obiekt ASAI Village położony jest w samym sercu Jimbaran, zaledwie kilka kroków od plaży i oferuje 20 unikalnie zaprojektowanych willi z jedną i dwiema sypialniami. Każda willa posiada własne miejsce parkingowe, klimatyzację, szybki Internet, w pełni wyposażoną kuchnię z jadalnią i telewizor Smart TV.<br/><br/>Goście mogą zrelaksować się przy basenie w zaciszu własnej willi lub opalać się i delektować orzeźwiającymi napojami z innymi gośćmi ASAI przy pięknym 25-metrowym basenie bez krawędzi.<br/><br/>ASAI Spa jest otwarte codziennie i oferuje rewitalizujące zabiegi na ciało, podczas których nasi doświadczeni terapeuci zabierają gości w odmładzającą podróż.<br/><br/>Siłownia (dostępna wkrótce).Plaża Jimbaran oddalona jest od obiektu ASAI Village o 1 km. Najbliższe lotnisko, Ngurah Rai International, znajduje się 9 km od hotelu. Na życzenie zespół ASAI z przyjemnością zorganizuje transfer lotniskowy.",
	"REDDescription": "Red Sunset Villa by Hombali to willa położona 600 metrów od takich atrakcji, jak Plaża Batu Bolong i Plaża Echo. Do dyspozycji Gości jest także odkryty basen i bezpłatne WiFi. Willa oferuje bezpłatny prywatny parking, prywatny basen i ogród.<br/><br/>Ta klimatyzowana willa z dostępem do tarasu z widokiem na ogród obejmuje kilka sypialni (4) oraz w pełni wyposażoną kuchnię. Wyposażenie obejmuje telewizor z płaskim ekranem.<br/><br/>Red Sunset Villa by Hombali znajduje się niecały 1 km i 10 km od takich atrakcji, jak plaża Changu i świątynia Petitenget. Odległość od międzynarodowego lotniska Ngurah Rai wynosi 19 km.",
	"LYVINDescription": "Lyvin Bingin Villas to hotel położony w miejscowości Bingin Beach, odpowiednio 300 metrów i 300 metrów od takich atrakcji, jak plaża Chemongkak i plaża Dreamland. Goście mają do dyspozycji odkryty basen, bezpłatne WiFi w całym obiekcie oraz bezpłatny prywatny parking. Z pięciogwiazdkowego obiektu roztacza się widok na ogród. Goście mogą korzystać ze sprzętu do grillowania. Na miejscu dostępna jest całodobowa recepcja, usługi konsjerża oraz kantor wymiany walut.<br/><br/>Klimatyzowane pokoje w obiekcie Lyvin Bingin Villas wyposażone są w sejf i telewizor z płaskim ekranem. Pozostałe udogodnienia obejmują biurko, ekspres do kawy, lodówkę i kuchenkę mikrofalową oraz łazienkę z prysznicem. We wspólnej łazience znajduje się wanna, bezpłatny zestaw kosmetyków i suszarka do włosów. Dla Gości obiektu Lyvin Bingin Villas przygotowano pościel i ręczniki.<br/><br/>Obiekt Lyvin Bingin Villas jest oddalony o 500 metrów i 6,9 km od takich atrakcji, jak plaża Bingin i świątynia Uluwatu. Odległość od międzynarodowego lotniska Ngurah Rai wynosi 17 km. Obiekt zapewnia płatny transfer lotniskowy.",
	"marketplace": "Rynek",
	"dashboard": "Pulpit nawigacyjny",
	"wallet": "Portfel",
	"verification": "Weryfikacja",
	"ask": "Zadaj pytanie",
	"threesteps": "Trzy kroki do zakupu jednostek",
	"signup": "Zarejestruj się",
	"signuplogin": "Zarejestruj się / Zaloguj",
	"Unauthorized": "Nieautoryzowany dostęp",
	"Unauthorizedp": "Nie masz uprawnień dostępu do tej strony. Zaloguj się, aby kontynuować.",
	"login": "Logowanie",
	"registration": "Rejestracja",
	"SwitchTO": "Przejście do rejestracji",
	"SwitchTo": "Przejście do logowania",
	"password": "Hasło",
	"TotalRent": "Saldo",
	"AssetOverview": "Przegląd aktywów",
	"YourEstates": "Twoje nieruchomości",
	"OrderHistory": "Historia zamówień",
	"Unit": "Jednostka",
	"Total": "Łącznie",
	"Currentballance": "Bieżące saldo",
	"TotalUnits": "Ilość zakupionych jednostek",
	"EstatesOwned": "Posiadane nieruchomości",
	"TotalEstatesValue": "Całkowita wartość nieruchomości",
	"TLDWallet": "Portfel TLD",
	"Overallbalance": "Saldo",
	"Withdraw": "Wypłata",
	"Deposit": "Depozyt",
	"TransactionHistory": "Historia transakcji",
	"Status": "Status",
	"Amount": "Kwota",
	"VerificationForm": "Formularz weryfikacyjny",
	"Selectissuingcountry": "Wybierz kraj wydający",
	"Chooseyourdocumenttype": "Wybierz typ dokumentu",
	"IDcard": "Dowód osobisty",
	"Passport": "Paszport",
	"Residencepermit": "Dokument pobytowy",
	"Driver'slicense": "Prawo jazdy",
	"FullName": "Imię i nazwisko",
	"Takeselfie": "Zrób selfie",
	"Uploadafirstphoto": "Pierwsze zdjęcie",
	"Uploadasecondphoto": "Drugie zdjęcie",
	"ChooseaFile": "Wybierz plik",
	"Submit": "Prześlij",
	"PrivacyPolicy": "Polityka prywatności",
	"t1": "Witryna tld-bali.com jest własnością TLD, która jest administratorem danych osobowych użytkownika.",
	"t2": "Stosujemy niniejszą Politykę prywatności, która określa, w jaki sposób przetwarzamy informacje gromadzone przez tld-bali.com oraz powody, dla których powinniśmy gromadzić określone dane osobowe użytkownika. Przed rozpoczęciem korzystania z witryny tld-bali.com należy zapoznać się z niniejszą Polityką prywatności. Dbamy o Twoje dane osobowe i gwarantujemy ich prywatność i bezpieczeństwo.",
	"PersonalInformation": "Gromadzone przez nas dane osobowe:",
	"t3": "Gdy użytkownik odwiedza stronę tld-bali.com, automatycznie zbieramy pewne informacje o jego urządzeniu, w tym informacje o przeglądarce internetowej, adresie IP, strefie czasowej itp. oraz niektóre pliki cookie zainstalowane na urządzeniu. Ponadto, gdy użytkownik przegląda Witrynę, gromadzimy informacje o poszczególnych stronach lub produktach, które przegląda, jakie witryny lub wyszukiwane hasła przekierowały go do Witryny oraz w jaki sposób wchodzi w interakcję z Witryną. Te automatycznie gromadzone informacje określamy mianem \"Informacji o urządzeniu\". Ponadto możemy gromadzić dane osobowe, które użytkownik nam przekazuje (w tym imię, nazwisko, adres, informacje o płatnościach itp.) podczas rejestracji, aby umożliwić nam realizację umowy.",
	"DataProcessing": "Dlaczego przetwarzamy dane użytkowników?",
	"t4": "Naszym najwyższym priorytetem jest bezpieczeństwo klientów, dlatego musimy przetwarzać minimalną ilość danych użytkowników: dokładnie tyle, ile jest niezbędne do utrzymania witryny. Informacje zbierane automatycznie są wykorzystywane wyłącznie w celu identyfikacji potencjalnych naruszeń i uzyskania informacji statystycznych na temat korzystania z Witryny. Te informacje statystyczne nie są gromadzone w sposób umożliwiający identyfikację konkretnego użytkownika systemu.",
	"DataUsage": "Użytkownik może odwiedzać Witrynę bez informowania nas o tym, kim jest lub ujawniania jakichkolwiek informacji, na podstawie których ktokolwiek mógłby zidentyfikować go jako konkretną osobę. Jeśli jednak użytkownik chce korzystać z niektórych funkcji Witryny, chce otrzymywać nasz biuletyn lub inne informacje, wypełniając formularz - może podać nam swoje dane osobowe, takie jak adres e-mail, imię, nazwisko, miejsce zamieszkania, organizacja, numer telefonu. Użytkownik może zrezygnować z podawania nam swoich danych osobowych, ale jeśli to zrobi, może nie być w stanie korzystać z niektórych funkcji Witryny. Na przykład użytkownik może nie być w stanie otrzymywać naszego biuletynu lub kontaktować się z nami bezpośrednio za pośrednictwem Witryny. Użytkownicy, którzy nie są pewni, jakie informacje są wymagane, mogą skontaktować się z nami za pośrednictwem strony support@tld-bali.com.",
	"YourRights": "Prawa użytkownika",
	"t5": "Jeśli użytkownik jest mieszkańcem Europy, przysługują mu następujące prawa związane z jego danymi osobowymi:",
	"RightsList": [
		"Prawo do otrzymywania informacji.",
		"Prawo dostępu.",
		"Prawo do sprostowania danych.",
		"Prawo do zniszczenia danych.",
		"Prawo do ograniczenia przetwarzania.",
		"Prawo do przenoszenia danych.",
		"Prawo do odzyskania danych.",
		"Prawa związane ze zautomatyzowanym podejmowaniem decyzji i profilowaniem."
	],
	"t6": "Jeśli chcesz skorzystać z tego prawa, skontaktuj się z nami, korzystając z poniższych danych kontaktowych.",
	"DataTransfer": "Ponadto, jeśli jesteś mieszkańcem Europy, zauważ, że przetwarzamy Twoje informacje w celu wykonania ewentualnych umów zawartych z Tobą (na przykład, jeśli składasz zamówienie za pośrednictwem Witryny) lub w celu realizacji naszych uzasadnionych interesów biznesowych wymienionych powyżej. Ponadto zauważ, że Twoje informacje mogą być przekazywane poza Europę, w tym do Kanady i Stanów Zjednoczonych.",
	"LinksToOtherSites": "Łącza do innych witryn",
	"t7": "Nasza Witryna może zawierać łącza do innych witryn, których nie posiadamy ani nie kontrolujemy. Prosimy pamiętać, że nie ponosimy odpowiedzialności za politykę prywatności takich witryn ani stron trzecich. Zachęcamy do zapoznania się z oświadczeniami o ochronie prywatności każdej witryny, którą opuszczasz, oraz do przeczytania polityk prywatności każdej witryny, która może zbierać dane osobowe.",
	"InformationSecurity": "Bezpieczeństwo informacji",
	"t8": "Chronimy informacje, które podajesz, na serwerach komputerowych w kontrolowanym, bezpiecznym środowaniu, chronionym przed nieuprawnionym dostępem, wykorzystaniem lub ujawnieniem. Podjęliśmy rozsądne środki administracyjne, techniczne i fizyczne w celu ochrony przed nieuprawnionym dostępem, wykorzystaniem, zmianą i ujawnieniem danych osobowych znajdujących się pod naszą kontrolą i opieką. Niemniej jednak nie można zagwarantować transmisji danych przez Internet ani sieć bezprzewodowąo prawne",
	"t9": "Ujawnimy wszelkie informacje, które gromadzimy, używamy lub otrzymujemy, jeśli jest to wymagane lub dozwolone przez prawo, na przykład na podstawie wezwania sądowego lub podobnego procesu prawnego, oraz gdy w dobrej wierze uważamy, że ujawnienie jest konieczne w celu ochrony naszych praw, Twojego bezpieczeństwa lub bezpieczeństwa innych osób, dochodzenia w sprawie oszustwa lub odpowiedzi na żądanie rządu.",
	"ContactInformation": "Informacje kontaktowe",
	"t10": "Jeśli chciałbyś się z nami skontaktować, aby dowiedzieć się więcej o tej Polityce lub porozmawiać z nami na temat jakiejkolwiek sprawy dotyczącej indywidualnych praw i Twoich danych osobowych, możesz wysłać e-mail na adres support@tld-bali.com.",
	"Enteramount": "Wprowadź kwotę",
	"BacktoWallet": "Powrót do portfela",
	"Continue": "Kontynuuj",
	"transfer": "Oczekiwanie na przelew środków",
	"callUser": "https://wa.me/message/7IRLJKFEV3DJP1",
	"logout": "Wylogowanie",
	"vAmmount": "Wprowadź kwotę",
	"vFirst": "Imię",
	"vLast": "Nazwisko",
	"vCountry": "Kraj",
	"vAddress": "Adres",
	"vPostalCode": "Kod pocztowy",
	"termsOfService": {
		"title": "Warunki świadczenia usług",
		"content": "Witamy w TLD INVESTMENTS! Niniejszy Regulamin (\"Regulamin\") reguluje korzystanie przez użytkownika z naszej witryny internetowej znajdującej się pod adresem tld-bali.com (\"Witryna\") oraz wszelkich usług świadczonych przez TLD INVESTMENTS (określanych jako \"my\", \"nas\" lub \"nasze\") za pośrednictwem Witryny. Uzyskując dostęp do Witryny lub korzystając z niej, użytkownik wyraża zgodę na przestrzeganie niniejszych Warunków i naszej Polityki prywatności. Jeśli użytkownik nie wyraża zgody na niniejsze Warunki lub naszą Politykę Prywatności, nie może korzystać z Witryny."
	},
	"agreeToTerms": {
		"content": "1. Korzystanie z Witryny\n\n1.1. Aby korzystać z Witryny, użytkownik musi mieć ukończone 18 lat.\n1.2. Użytkownik zgadza się korzystać z Witryny wyłącznie w celach zgodnych z prawem i w sposób, który nie narusza praw osób trzecich, nie ogranicza ani nie utrudnia korzystania z Witryny przez osoby trzecie.\n1.3. Użytkownik ponosi wyłączną odpowiedzialność za wszelkie działania podejmowane w ramach jego konta w Witrynie."
	},
	"useOfTheSite": {
		"title": "Korzystanie z Witryny",
		"content": [
			"1. Korzystanie z Witryny",
			"1.1. Aby korzystać z Witryny, użytkownik musi mieć ukończone 18 lat.",
			"1.2. Użytkownik zgadza się korzystać z Witryny wyłącznie w celach zgodnych z prawem i w sposób, który nie narusza praw osób trzecich, nie ogranicza ani nie utrudnia korzystania z Witryny przez osoby trzecie.",
			"1.3. Użytkownik ponosi wyłączną odpowiedzialność za wszelkie działania podejmowane w ramach jego konta w Witrynie."
		]
	},
	"investmentDisclaimer": {
		"title": "Zastrzeżenie inwestycyjne",
		"content": [
			"2. Zastrzeżenie inwestycyjne",
			"2.1. Informacje zawarte w Witrynie służą wyłącznie ogólnym celom informacyjnym i nie stanowią porady finansowej.",
			"2.2. Nie gwarantujemy dokładności, kompletności ani przydatności jakichkolwiek informacji udostępnianych w Witrynie. Użytkownik powinien przeprowadzić własne badania i zasięgnąć profesjonalnej porady przed podjęciem jakichkolwiek decyzji inwestycyjnych.",
			"2.3. Inwestycje w nieruchomości wiążą się z ryzykiem, a wyniki osiągnięte w przeszłości nie są wyznacznikiem przyszłych wyników. Nie ponosimy odpowiedzialności za jakiekolwiek straty lub szkody wynikające z polegania na informacjach zamieszczonych w Witrynie."
		]
	},
	"intellectualProperty": {
		"title": "Własność intelektualna",
		"content": [
			"3. Własność intelektualna",
			"3.1. Zawartość Witryny, w tym tekst, grafika, logo, obrazy i oprogramowanie, jest własnością lub jest licencjonowana przez TLD INVESTMENTS i jest chroniona prawami autorskimi i innymi prawami własności intelektualnej.",
			"3.2. Użytkownik nie może powielać, modyfikować, rozpowszechniać, wyświetlać ani w inny sposób wykorzystywać jakichkolwiek treści z Witryny bez uprzedniej pisemnej zgody TLD INVESTMENTS."
		]
	},
	"linksToThirdPartyWebsites": {
		"title": "Łącza do stron internetowych osób trzecich",
		"content": [
			"4. Łącza do stron internetowych osób trzecich",
			"4.1. Witryna może zawierać łącza do witryn lub zasobów stron trzecich. Nie ponosimy odpowiedzialności za treści, produkty lub usługi oferowane w witrynach lub zasobach stron trzecich lub za ich pośrednictwem.",
			"4.2. Wszelkie łącza do witryn internetowych stron trzecich są udostępniane wyłącznie dla wygody użytkownika i nie oznaczają żadnego poparcia ani powiązania ze stroną trzecią."
		]
	},
	"termination": {
		"title": "Rozwiązanie umowy",
		"content": "5. Rozwiązanie umowy\n\n5.1. Zastrzegamy sobie prawo do zawieszenia lub zakończenia dostępu użytkownika do Witryny w dowolnym momencie, bez wcześniejszego powiadomienia lub ponoszenia odpowiedzialności, z dowolnego powodu, w tym między innymi w przypadku naruszenia przez użytkownika niniejszych Warunków."
	},
	"changesToTerms": {
		"title": "Zmiany niniejszych Warunków",
		"content": "6. Zmiany niniejszych Warunków\n\n6.1. Możemy zmienić niniejsze Warunki w dowolnym momencie, aktualizując tę stronę. Kontynuując korzystanie z Witryny po wprowadzeniu takich zmian, użytkownik wyrażazgodę na przestrzeganie zmienionych Warunków."
	},
	"contactUs": {
		"title": "Kontakt z nami",
		"content": "7. Kontakt z nami\n\n7.1. W przypadku jakichkolwiek pytań dotyczących niniejszych Warunków prosimy o kontakt pod adresem info@tld-bali.com. Korzystając z Witryny, użytkownik potwierdza, że przeczytał, zrozumiał i zgadza się przestrzegać niniejszych Warunków."
	},
	"acknowledgement": {
		"content": "Korzystając z Witryny, użytkownik potwierdza, że przeczytał, zrozumiał i zgadza się przestrzegać niniejszych Warunków."
	}
}
